{"title":"Montero afirma que la banca y las energéticas necesitan mejorar su reputación","link":"https:\/\/es.investing.com\/news\/economy\/montero-afirma-que-la-banca-y-las-energeticas-necesitan-mejorar-su-reputacion-2362121","keywords":null,"creator":"['EFE']","video_url":null,"description":null,"content":"Madrid, 22 feb (.).- La ministra de Hacienda y Función Pública, María Jesús Montero, ha señalado esta noche del miércoles que \"sin duda\" la banca y las empresas energéticas \"necesitan mejorar su reputación\". En una entrevista en la Cadena Ser, recogida por EFE, Montero ha dicho que le gustaría que las empresas energéticas y la banca, \"ahora que tienen récords\", hubieran decidido, de una forma voluntaria, \"que hacen frente a una mayor contribución por la situación que vive el país\". \"Hay una resistencia a que se produzca esa mayor aportación. Es justicia fiscal\", ha añadido la ministra. En este sentido, Montero ha subrayado que \"parece de sentido común que los que tienen récord aporten una mayor cantidad a las arcas públicas\". \"Van a utilizar todo contra nosotros en los tribunales. Esto pasa siempre\", ha agregado. Así, ha puesto de relieve que tanto la banca como las energéticas \"necesitan mejorar su reputación\", al tiempo que ha dicho que son sectores que necesitan que la gente vea que en momentos complicados \"dan un paso adelante\". \"Ha crecido un 43 % los beneficios de las entidades energéticas y ves que la gente está teniendo problemas para llegar a fin de mes y otros se niegan a subir el SMI... Te sientes concernido\", ha destacado. Por ello, ha dicho que desde el Gobierno están \"muy seguros de la arquitectura del impuesto a las grandes empresas\". Sin embargo, ha resaltado que también tienen la seguridad de que serán grandes las sumas \"que se contraten a los abogados para presentar este recurso\". \"Ellos se defienden con los recursos a su disposición para contratar a todos los que quieran defender sus intereses\", ha concluido.","pubDate":"2023-02-22 23:17:06","image_url":"https:\/\/i-invdn-com.investing.com\/news\/LYNXMPEABT0MT_M.jpg","source_id":"esinvesting","category":"['business']","country":"['spain']","language":"spanish","sentiment_score":0.0} {"title":"El dólar avanza ya que minutas de la Fed señalan tasas más altas","link":"https:\/\/es.investing.com\/news\/economy\/el-dolar-roza-maximos-de-seis-semanas-por-el-fortalecimiento-de-las-economias-2361555","keywords":null,"creator":"['Reuters']","video_url":null,"description":null,"content":"Por Laura Matthews NUEVA YORK, 22 feb (Reuters) -El dólar se fortaleció el miércoles después de que las minutas de la reunión de la Reserva Federal mostraran que los responsables de las políticas monetarias están decididos a usar un ritmo más lento de alzas en las tasas de interés para controlar la inflación aún alta. * El índice dólar subía un 0,40% a 104,57, bajando del máximo de seis semanas de 104,59 alcanzado más temprano en la sesión. * La libra esterlina restaba un 0,58% a 1,2036 dólares, mientras que el euro caía un 0,44% a 1,0600 dólares. * \"Las minutas de la Fed se acaban de publicar e indican que algunos funcionarios podrían haber apoyado un aumento de 50 pb en la última reunión, aunque la mayoría respaldó el resultado de 25 pb. Esto sin duda respalda al dólar estadounidense”, dijo Minh Trang, operador senior de FX en Silicon Valley Bank en Santa Clara, California. * \"El tema a lo largo de febrero ha sido un sesgo hacia tasas más altas, y estas minutas son consistentes con esa perspectiva\", añadió. * Las minutas de la reunión de la Fed del 31 de enero al 1 de febrero dijeron que la mayoría de los funcionarios apoyaron el aumento de un cuarto de punto porque un ritmo más lento \"les permitiría evaluar mejor el progreso de la economía\" hacia la reducción de la inflación a su objetivo del 2%. Sin embargo, \"algunos\" participantes estuvieron a favor de un aumento mayor de 50 pb en la reunión, o dijeron que \"podrían haberlo apoyado\". * Una serie de datos en las últimas semanas han estado señalando una fuerte actividad comercial en la economía más grande del mundo, un mercado laboral ajustado, ventas minoristas sólidas y precios al productor mensuales más altos. * El presidente de la Fed de Saint Louis, James Bullard, dijo que la entidad debe conseguir que la inflación se sitúe en una senda sostenible hacia su objetivo del 2% este año o se arriesgará a que se repita lo ocurrido en los años 70, cuando hubo que subir las tasas en repetidas ocasiones. * \"El dólar, junto al mercado de activos, está reaccionando a la toma de conciencia por parte de los inversores de que puede haber sido precipitado pasar por alto la orientación agresiva de la Fed a principios de año\", dijo Jane Foley, de Rabobank en Londres. * \"La publicación de datos estadounidenses más fuertes de lo esperado desde principios de mes reforzó los mensajes de la Fed sobre tasas de interés más fuertes durante más tiempo\". * Frente al yen, el dólar cortó pérdidas para negociarse con pocos cambios en el día a 134.95 dólares. (Reporte de Laura Matthews; Reporte adicional de Harry Robertson en Londres; Editado en español por Ricardo Figueroa, Carlos Serrano y Aida Peláez-Fernández)","pubDate":"2023-02-22 22:08:28","image_url":"https:\/\/i-invdn-com.investing.com\/trkd-images\/LYNXMPEJ1L0C2_L.jpg","source_id":"esinvesting","category":"['business']","country":"['spain']","language":"spanish","sentiment_score":0.25} {"title":"Rendimientos bonos EEUU bajan, inversores consolidan posiciones pero tendencia sigue al alza","link":"https:\/\/es.investing.com\/news\/economy\/los-rendimientos-en-eeuu-bajan-a-la-espera-de-las-minutas-de-la-fed-pero-tendencia-sigue-al-alza-2361846","keywords":null,"creator":"['Reuters']","video_url":null,"description":null,"content":"Por Gertrude Chavez-Dreyfuss NUEVA YORK, 22 feb (Reuters) - Los rendimientos de los bonos del Tesoro estadounidense caían el miércoles después de haber alcanzado máximos de tres meses el martes, pese a que los inversores esperan que los tipos seguirán subiendo en medio de una serie de sólidos datos económicos . * Las minutas de la última reunión de la Reserva Federal no disuadieron a los inversores de su postura alcista a largo plazo. * Una sólida mayoría de funcionarios de la Fed acordó ralentizar el ritmo de subidas del tipo de referencia a un día a 25 puntos básicos (pb). Pero \"unos pocos\" participantes se mostraron abiertamente a favor de una subida mayor de 50 puntos básicos en la reunión, o dijeron que \"podrían haberla apoyado\". * \"Las actas de la Fed fueron pesimistas principalmente en los comentarios sobre el riesgo de un shock financiero. También hubo algunos comentarios pesimistas con respecto a los salarios\", dijo Thierry Wizman, estratega global de tipos y divisas de Macquarie en Nueva York\". * La rentabilidad de la deuda estadounidense a 10 años alcanzó máximos de tres meses a primera hora del miércoles, antes de bajar 2 puntos básicos al 3,933%. * Los rendimientos a dos años, que reflejan las expectativas de tipos de interés, bajó ligeramente en el día hasta el 4,697%, tras alcanzar máximos de tres meses en la sesión anterior. * El presidente de la Reserva Federal de Saint Louis, James Bullard, que este año no vota en el Comité Federal de Mercado Abierto (FOMC), reiteró el miércoles su opinión de que una tasa de interés oficial de la Fed en el rango del 5,25% al 5,5% sería adecuada. * Su valoración está en consonancia con el mercado de futuros de tasas, que espera una máxima de los fondos federales del 5,38% en julio. * \"Los rendimientos del Tesoro bajan ligeramente pero la tendencia subyacente ha sido al alza. Si nos remontamos a finales de diciembre, la gente esperaba que la economía entrara en recesión este año\", afirma Stan Shipley, estratega de renta fija de Evercore (NYSE: EVR ) ISI. * \"Pero con un crecimiento del empleo sólido o robusto y una inflación desalentadoramente alta que no baja tan rápido como la gente espera, creo que la gente está empezando a reducir sus expectativas de recesión\", añadió. * La rentabilidad del bono del Tesoro a 30 años bajó 4,5 puntos básicos, a un 3,93%. Más temprano en la sesión, el rendimiento había subido a el 3,987%, el más alto desde finales de diciembre. * Una parte muy vigilada de la curva de rendimientos del Tesoro estadounidense, que mide la diferencia entre los retornos a dos y 10 años, seguía invertida en -77,60 puntos básicos, con pocos cambios respecto al martes. (Reporte de Gertrude Chavez-Dreyfuss; Editado en español por Javier López de Lérida y Aida Peláez-Fernández)","pubDate":"2023-02-22 21:56:34","image_url":"https:\/\/i-invdn-com.investing.com\/trkd-images\/LYNXMPEJ1L0O1_L.jpg","source_id":"esinvesting","category":"['business']","country":"['spain']","language":"spanish","sentiment_score":0.0} {"title":"Management 2023: enfrentar renuncias masivas creando valor en las organizaciones","link":"https:\/\/gestion.pe\/opinion\/rosa-maria-fuchsmanagement-2023-enfrentar-renuncias-masivas-creando-valor-en-las-organizaciones-noticia\/","keywords":null,"creator":"['Rosa María Fuchs']","video_url":null,"description":"¿Cómo retener al intangible más valioso? A falta de fórmulas, lo más recomendable es reconocer que el paisaje ha cambiado y analizar la experiencia de cada trabajador para que la propuesta de valor sea realmente de su interés.","content":"Opinión Management 2023: enfrentar renuncias masivas creando valor en las organizaciones ¿Cómo retener al intangible más valioso? A falta de fórmulas, lo más recomendable es reconocer que el paisaje ha cambiado y analizar la experiencia de cada trabajador para que la propuesta de valor sea realmente de su interés. Escuchar a los colaboradores, mantener un buen clima laboral y generar el aprendizaje permanente son algunas de las acciones concretas que se pueden desarrollar. (Foto: PIxabay) Rosa María Fuchs Lima, 22\/02\/2023 04:36 p. m. Rosa María Fuchs, Investigadora del Centro de Investigación de la Universidad del Pacífico La pandemia remeció los cimientos de las organizaciones y sus estructuras siguen temblando, obligándolas a reinventarse mientras se apagan incendios. Uno de estos frentes es el retorno a la presencialidad y sus consecuencias tras casi tres años de modelos remotos e híbridos. Diversos estudios confirman los beneficios del teletrabajo para colaboradores y organizaciones. Por ejemplo, un informe de WorkMeter destaca el aumento de la productividad de todas las personas involucradas en modelos virtuales; una mayor conciliación de la vida laboral, personal y familiar; y la flexibilidad horaria y planificación del trabajo propio. Asimismo, el periodo de pandemia reordenó las prioridades de las personas y de las organizaciones. Así lo evidencia el estudio “Tendencias globales de talento 2022: El surgimiento de la organización cercana a la gente” (Mercer) que sostiene que los colaboradores dicen sentirse capacitados para trabajar con supervisión mínima (78%), creen que los que trabajan con flexibilidad tendrán las mismas oportunidades profesionales (76%), piensan que los directivos de su empresa apoyan realmente la flexibilidad y creen que su organización tendrá más éxito con modelos híbridos (74%). Por otro lado, el mismo informe sostiene que los líderes se preparan para una rotación más alta de lo normal (70%) y creen que los mejores talentos no volverán al trabajo presencial (60%); por ello, el 85% de las organizaciones se encuentran cocreando nuevas experiencias para sus colaboradores y el 97% plantea una transformación en el liderazgo. Sumado a ello, para Qualtrics, el 35% de los empleados buscaría un nuevo trabajo si se ven obligados a volver a la presencialidad. También es clave reflexionar sobre la fuga de talentos que atraviesa nuestro país desde 2021. Como sostiene PageGroup, Perú encabezaría la lista regional de países en los que sus profesionales buscan un futuro en el extranjero. Además del hecho de que las transformaciones sociales están afectando nuestra forma de entender el trabajo y la vida, lo que explica en parte que los cambios en los modelos familiares convierten a la flexibilidad en la nueva normalidad, el fenómeno reconocido como The Great Resignation (la gran renuncia o la renuncia masiva) también incentiva la fuga de talentos que ven con más esperanzas y expectativas realidades más estables. El nuevo paradigma laboral ya no solo requiere que las organizaciones velen realmente por el bienestar, exige honestidad de parte de los líderes. La confianza organizacional debe mantenerse alta para que los empleados sigan apostando por empresas que hacen lo correcto para la sociedad. Definitivamente los nuevos tiempos demandan que los líderes construyan organizaciones centradas en las personas. Este escenario vuelve urgente la adaptación de la propuesta de valor para los empleados y explica, en parte, por qué el 43% de los ejecutivos está reevaluando lo que es más importante para sus colaboradores. La primera razón para invertir en el bienestar, según los ejecutivos, es contar con una fuerza laboral más saludable y feliz (por ejemplo, con mayor compromiso y productividad). ¿Cómo retener al intangible más valioso? A falta de fórmulas, lo más recomendable es reconocer que el paisaje ha cambiado y analizar la experiencia de cada trabajador para que la propuesta de valor sea realmente de su interés. Crear valor en la experiencia del trabajador, escuchar a los colaboradores, adaptar los modelos de trabajo, mantener un buen clima laboral y generar el aprendizaje permanente son algunas de las acciones concretas que se pueden desarrollar. Se vienen tiempos de prueba y error y de replanteamientos de la misión y la visión de las organizaciones. Copiar enlace TAGS RELACIONADOS management Rosa María Fuchs Regístrate gratis al newsletter e infórmate con lo más completo en Acepto los Términos y condiciones y Politicas de privacidad Ya estás suscrito a nuestro newsletter. ¡Recepción exitosa! Más newsletter últimas noticias Management 2023: enfrentar renuncias masivas creando valor en las organizaciones En terreno hostil “Soplando el yogurt” con la transmisión eléctrica El reto de crear espacios de trabajo seguros y libres de violencia Automatización o transformación digital: ¿Con cuál empezar?","pubDate":"2023-02-22 21:36:12","image_url":"https:\/\/gestion.pe\/resizer\/BpOvIwTOzNAL-z7IVPhS56gA1mk=\/cloudfront-us-east-1.images.arcpublishing.com\/elcomercio\/VYEODH44FBFTVI5RQXMXJTWFAY.jpg","source_id":"gestion","category":"['top']","country":"['spain']","language":"spanish","sentiment_score":0.421875} {"title":"¿Sientes que usas demasiada tecnología? Estos son los pasos para desconectarte","link":"https:\/\/www.caraotadigital.net\/tendencias\/sientes-que-usas-demasiada-tecnologia-estos-son-los-pasos-para-desconectarte\/","keywords":"['Tendencias', 'adicción a la tecnología', 'adicciones', 'Tecnología']","creator":"['Carlos Ramiro Chacín']","video_url":null,"description":"Es innegable que la tecnología ha facilitado las vidas de miles de millones de personas. Sin embargo, también ha generado dependencia y cada vez son más las personas que pueden sufrir una especie de adicción a los aparatos tecnológicos. Incluso, algunos especialistas advierten que las personas adictas a la tecnología pueden llegar a sufrir “abstinencia”. […] La entrada ¿Sientes que usas demasiada tecnología? Estos son los pasos para desconectarte se publicó primero en Caraota Digital.","content":"Es innegable que la tecnología ha facilitado las vidas de miles de millones de personas. Sin embargo, también ha generado dependencia y cada vez son más las personas que pueden sufrir una especie de adicción a los aparatos tecnológicos. Tabla de Contenido NUEVAS ACTIVIDADES SIN TECNOLOGÍA TAMBIÉN TE PUEDE INTERESAR: ¿ESTÁ EL TUYO EN LA LISTA? WHATSAPP DEJARÁ DE FUNCIONAR EN 33 MODELOS DE CELULARES EN MARZO Incluso, algunos especialistas advierten que las personas adictas a la tecnología pueden llegar a sufrir “abstinencia”. En tal sentido, esto se ve reflejado en ansiedad, estrés, irritabilidad y otros síntomas. Leer Más Los alimentos que debes tomar en cuenta en el desayuno que te ayudarán a sentirte mejor EN VIDEO: Perro se vuelve viral tras lanzarse al agua a «pelear» con un tiburón Estudio revela que trabajar cuatro días reduce el estrés y mantiene niveles de productividad Uno de los primeros pasos es establecer un plan de uso de tecnología, el cual cuente con horarios fijos. Por tanto, las personas tendrán que marcarse límites en el uso de sus equipos y disminuir el tiempo de uso diario. La tecnología cada día está más presente en la sociedad. Foto: referencial Otro paso importante es establecer una rutina clara y agregar nuevas actividades que no impliquen emplear equipos electrónicos. Con estos horarios, la persona tendrá claro los momentos en los que no podrá emplear la tecnología. NUEVAS ACTIVIDADES SIN TECNOLOGÍA Al igual como se establece una rutina, es relevante agregar nuevas actividades esporádicas que no incluyan tecnología e Internet. Esto puede influir leer, escribir, caminar, cocinar o pasar tiempo con seres queridos . Es importante que una persona comience a hacer actividades al aire libre si quiere disminuir el uso de la tecnología, según el portal Moncloa . El ejercicio libera químicos en el cuerpo que pueden ayudar con los síntomas de abstinencia. TAMBIÉN TE PUEDE INTERESAR: ¿ESTÁ EL TUYO EN LA LISTA? WHATSAPP DEJARÁ DE FUNCIONAR EN 33 MODELOS DE CELULARES EN MARZO Hacer ejercicio es una buena forma de disminuir el uso de equipos tecnológicos. Foto: cortesía De igual forma, si una persona sufre constantemente los síntomas de la abstinencia, es necesario buscar ayuda profesional . La primera opción es un psicólogo, quien puede brindar herramientas para manejar la situación y técnicas de relajación.","pubDate":"2023-02-22 21:06:31","image_url":null,"source_id":"caraotadigital","category":"['top']","country":"['venezuela']","language":"spanish","sentiment_score":0.2357142857} {"title":"¿Realmente la economía se recuperó? Esto dicen economistas","link":"https:\/\/www.caraotadigital.net\/venezuela\/realmente-la-economia-se-recupero-esto-dicen-economistas\/","keywords":"['Venezuela', 'crisis económica', 'dolarización', 'economía en Venezuela']","creator":"['Carlos Ramiro Chacín']","video_url":null,"description":"El gobierno de Maduro destacó a finales de 2022 que Venezuela tuvo un crecimiento por encima del 15 % del Producto Interno Bruto (PIB). Sin embargo, economistas alertaron que estas cifras no quieren decir que la economía del país se recuperó. Explicaron que Venezuela necesita de varias décadas para recuperar los registros de crecimiento que […] La entrada ¿Realmente la economía se recuperó? Esto dicen economistas se publicó primero en Caraota Digital.","content":"El gobierno de Maduro destacó a finales de 2022 que Venezuela tuvo un crecimiento por encima del 15 % del Producto Interno Bruto (PIB). Sin embargo, economistas alertaron que estas cifras no quieren decir que la economía del país se recuperó . Tabla de Contenido VENEZUELA NECESITA REFORMAS TAMBIÉN TE PUEDE INTERESAR: DÓLAR PARALELO RETOMÓ LA TENDENCIA ALCISTA ESTE 22FEB: ASÍ SE COTIZÓ Explicaron que Venezuela necesita de varias décadas para recuperar los registros de crecimiento que había en 2013. La economista Tamara Herrera explicó que actualmente hay una “reanimación y un rebote”. Leer Más Incendio consumió casa en La Dolorita, cuando entraron bomberos hallaron cuerpos de madre y sus dos hijitos Luis Vicente León: «El gobierno no está preparado para perder unas elecciones y salir como en un proceso convencional» Alcalde de Maracaibo asegura que autores intelectuales de los ataques a locales comerciales no están en el país “Aun habiendo crecido, según nuestros estimados, el 14 % el año pasado, aun así eso es absolutamente nada comparado con todo lo que se ha encogido”, acotó Herrera a la Voz de América (VOA). Los expertos señalaron que la economía todavía se mantiene en un severa situación. Foto: cortesía Para la especialista, la situación actual no es suficiente para acercarse a los registros de hace una década. “Se necesita crecer con mucha más fuerza y sostenibilidad ”, añadió Herrera. VENEZUELA NECESITA REFORMAS El economista Arturo Bárcenas ratificó que el escenario actual no representa una recuperación. “Necesitaremos al menos 20 o 30 años de un crecimiento sostenido , o sea, varios años en donde la economía crezca más del 10 % por año” agregó. «Tiene que haber unos cambios de visión, de política, de estructura, de espacio jurídico, de rescate de una credibilidad que fue destruida justamente por una propensión a la amenaza continua al sector privado «, dijo al respecto Herrera. TAMBIÉN TE PUEDE INTERESAR: DÓLAR PARALELO RETOMÓ LA TENDENCIA ALCISTA ESTE 22FEB: ASÍ SE COTIZÓ Venezuela atraviesa una dolarización de facto desde hace varios años. Foto: cortesía Ambos economistas subrayan que Venezuela necesita reformas a fondo en su sistema para conseguir un crecimiento sostenido. “No retoques al programa económico”, indicó Bárcenas. Herrera analizó que el crecimiento fue una consecuencia del aumento de los precios del petróleo y el incremento de importaciones. “Entonces se produjo ese rebote después de ocho años , prácticamente casi ocho años en caída libre”, concluyó.","pubDate":"2023-02-22 20:23:10","image_url":null,"source_id":"caraotadigital","category":"['top']","country":"['venezuela']","language":"spanish","sentiment_score":0.0866071429} {"title":"Componente docente en la Ucab Guayana","link":"https:\/\/primicia.com.ve\/guayana\/ciudad\/componente-docente-en-la-ucab-guayana\/","keywords":"['Ciudad', 'Aprendizaje', 'Ciap', 'Ciudad Guayana', 'Componente docente', 'educación', 'profesionales', 'Ucab', 'Ucab Guayana']","creator":"['Fabiana Dos Reis']","video_url":null,"description":"Para más información y proceso de inscripción pueden comunicarse a los siguientes números +58 (286) 6000.275\/ 268, vía What’s App 0412-8378874. La entrada Componente docente en la Ucab Guayana se publicó primero en Diario Primicia.","content":"Actualmente en las instituciones del subsistema de educación superior, conviven egresados de las diversas carreras cuya experticia en su profesión es requerida para darle formación de calidad a las nuevas generaciones en cada una de sus especialidades (Ingeniería, Derecho, Medicina, Administración entre otros), pero que necesitan adquirir o potenciar las competencias pedagógicas que no poseen por formación inicial. Así podemos observar una gran cantidad de profesionales no docentes ejerciendo el trabajo de aula sin tener las competencias pedagógicas suficientes para llevar a cabo el proceso de enseñanza y aprendizaje con la efectividad que éste requiere. Dando continuidad con la formación continua y para dar respuesta a esta necesidad, el Centro Internacional de Actualización Profesional de la Universidad Católica Andrés Bello (Ciap-Ucab) dará inicio este 24 de febrero al Componente Docente, dirigido a profesionales no docentes interesados en desarrollar sus competencias pedagógicas y con el deseo de contribuir con el desarrollo del país a través de la educación. Brindar a los profesionales no docentes las herramientas necesarias para el desarrollo de una praxis académica de calidad, acorde con las exigencias de los nuevos paradigmas educativos, sensibilizándolos acerca de la importancia de su rol dentro del desarrollo del Sistema Educativo y de la nación venezolana. • Reconocer la necesidad de transformar la práctica pedagógica tradicional en una práctica docente sustentada en nuevos paradigmas. • Instrumentar acciones que contribuyan a sensibilizar a los profesionales no docentes en ejercicio o no, acerca de la importancia de su rol dentro del desarrollo del Sistema Educativo y de la nación venezolana. • Brindar las herramientas necesarias para el desarrollo de una praxis docente acorde con los paradigmas educativos actuales y las exigencias de la sociedad actual. En cuanto al contenido, la formación contará con siete módulos: didáctica, recursos para la enseñanza, planificación, comunicación en el aula, evaluación de los aprendizajes, educación y sociedad y la práctica docente. Para más información y proceso de inscripción pueden comunicarse a los siguientes números +58 (286) 6000.275\/ 268, vía What’s App 0412-8378874; seguirnos en Twitter e Instagram y en nuestra página web:","pubDate":"2023-02-22 20:20:58","image_url":null,"source_id":"primicia","category":"['top']","country":"['venezuela']","language":"spanish","sentiment_score":0.25} {"title":"Basura y contaminación no dejan caminar por la acera de la calle 41 con carrera 25 #22Feb","link":"https:\/\/www.elimpulso.com\/2023\/02\/22\/basura-y-contaminacion-no-dejan-caminar-por-la-acera-de-la-calle-41-con-carrera-25-22feb\/","keywords":"['Noticias', 'Regionales', 'acera', 'basura', 'caminar', 'contaminación', 'el impulso', 'foco', 'infeccioso', 'Lara', 'Venezuela']","creator":"['Oscar Castro Leal']","video_url":null,"description":"En un foco altamente infeccioso se ha convertido la esquina de la carrera 25 con la calle 41 y los peatones prefieren lanzarse a la calle antes que caminar por encima de la basura que desde hace días se ha acumulado en ese lugar. La entrada Basura y contaminación no dejan caminar por la acera de la calle 41 con carrera 25 #22Feb se publicó primero en El Impulso.","content":"Los desparramados a lo largo de la se complementan con los que allí manan y que por supuesto a moscas, cucarachas ratas y que se en las viviendas y aledaños, lo cual causa a la como es de esperarse. Carlos Pérez, transeúnte, comenta que eso tiene así varios días y que a veces ni siquiera es culpa de quienes recogen la , porque los callejeros y los rompen las bolsas y riegan los buscando algo de comer o que les sirva para sobrellevar su , dejando a su paso la estela de desechos y olores . El llamado es a las para que apliquen que impidan este tipo de que además de afear a la , contribuyen con la que a su vez se traduce en problemas que van en de la colectividad.","pubDate":"2023-02-22 19:51:04","image_url":null,"source_id":"elimpulso","category":"['top']","country":"['venezuela']","language":"spanish","sentiment_score":0.3033333333} {"title":"Incendio consumió casa en La Dolorita, cuando entraron bomberos hallaron cuerpos de madre y sus dos hijitos","link":"https:\/\/www.caraotadigital.net\/venezuela\/incendio-consumio-casa-en-la-dolorita-cuando-entraron-bomberos-hallaron-cuerpos-de-madre-y-sus-dos-hijitos\/","keywords":"['Venezuela', 'Caracas', 'incendio en Caracas', 'La Dolorita', 'Miranda']","creator":"['Carlos Ramiro Chacín']","video_url":null,"description":"Una mujer de aproximadamente 30 años y sus dos hijos menores de edad murieron calcinados este miércoles, 22 de febrero, después de que un incendio consumiera su vivienda en La Dolorita, municipio Sucre del estado Miranda. Los Bomberos de Caracas informaron en sus redes sociales sobre el incidente en La Dolorita. Al respecto, el organismo […] La entrada Incendio consumió casa en La Dolorita, cuando entraron bomberos hallaron cuerpos de madre y sus dos hijitos se publicó primero en Caraota Digital.","content":"Una mujer de aproximadamente 30 años y sus dos hijos menores de edad murieron calcinados este miércoles, 22 de febrero, después de que un incendio consumiera su vivienda en La Dolorita, municipio Sucre del estado Miranda. Tabla de Contenido DOS NIÑOS MUERTOS EN EL LUGAR TAMBIÉN TE PUEDE INTERESAR: TRES NIÑOS MURIERON EN UN INCENDIO EN SUCRE, SU MADRE LOS HABÍA DEJADO ENCERRADOS EN LA CASA PARA IRSE DE FIESTA Los Bomberos de Caracas informaron en sus redes sociales sobre el incidente en La Dolorita. Al respecto, el organismo precisó que recibieron el llamado de emergencia, pero no pudieron evitar la muerte de esta familia de tres personas . Leer Más ¿Realmente la economía se recuperó? Esto dicen economistas Luis Vicente León: «El gobierno no está preparado para perder unas elecciones y salir como en un proceso convencional» Alcalde de Maracaibo asegura que autores intelectuales de los ataques a locales comerciales no están en el país “Bomberos atendieron el llamado de emergencia y sofocaron las llamas de un incendio que se originó en una habitación de una vivienda multifamiliar donde tres personas resultaron fallecidas en La Dolorita ”, explicó el organismo. Captura de pantalla de la publicación de @bomberos_dc Las autoridades consiguieron sofocar las llamas del incendio y controlar la situación en el sector. De igual forma, lograron ingresar a la vivienda y descubrieron tres cadáveres calcinados. DOS NIÑOS MUERTOS EN EL LUGAR Detectives del Cuerpo de Investigaciones Científicas, Penales y Criminalísticas (Cicpc) se dirigieron a la vivienda para iniciar las averiguaciones y realizar el levantamiento de los cuerpos. De acuerdo al reportero de sucesos Delmiro De Barrio, las víctimas fueron una mujer de 30 años y dos niños. “ El incendio se desarrolló en una habitación de una vivienda multifamiliar ”, agregó. TAMBIÉN TE PUEDE INTERESAR: TRES NIÑOS MURIERON EN UN INCENDIO EN SUCRE, SU MADRE LOS HABÍA DEJADO ENCERRADOS EN LA CASA PARA IRSE DE FIESTA Foto: Archivo Hasta la tarde de este miércoles, no se conocen las causas del incendio , ni las identidades de los fallecidos. Por su parte, el sábado, 11 de febrero, tres niños de siete, cinco y dos años murieron en un incendio en el sector de Santa Fe del municipio Sucre. Los menores de edad estaban solos porque su mamá se fue a una fiesta.","pubDate":"2023-02-22 19:42:25","image_url":null,"source_id":"caraotadigital","category":"['top']","country":"['venezuela']","language":"spanish","sentiment_score":-0.0333333333} {"title":"#VIDEO Elda Jiménez: En Lara existe un déficit del 65% de personal en enfermería #22Feb","link":"https:\/\/www.elimpulso.com\/2023\/02\/22\/elda-jimenez-en-lara-existe-un-deficit-del-65-de-personal-en-enfermeria-22feb\/","keywords":"['Destacados', 'Noticias', 'Regionales', 'Barquisimeto', 'Colegio de Enfermeras', 'el impulso', 'enfermeras', 'Lara', 'salud', 'Venezuela']","creator":"['Luis Daniel Cambero']","video_url":null,"description":"En Lara existe un déficit del 65 % de personal en enfermería en los principales centros de atención médica públicos de la región, así lo afirmó Elda Jiménez, presidenta del Colegio de Enfermeras del estado. La entrada #VIDEO Elda Jiménez: En Lara existe un déficit del 65% de personal en enfermería #22Feb se publicó primero en El Impulso.","content":", destacó que en el 2022 había una ausencia aproximada de en el Hospital Central Universitario “Dr. Antonio María Pineda”, de las cuales “ , por el contrario ha habido egresos por las jubilaciones”. La presidenta del Colegio de Enfermeras en Lara, comentó que muchas trabajadoras del sector salud se van porque , agregando que “el deber en el servicio ginecobstetricia es muy distinto a lo que se vive, donde la enfermera tiene que atender en el Antonio María Pineda las dos alas que son 30 mamas y 20 bebés, ” Asimismo, resaltó que las enfermeras en el estado Lara , pues la labor que realizan en los hospitales públicos “al final termina siendo por vocación”, pues deben por el contrario conseguir otra labor para poder . “Una enfermera debe acudir a un sitio privado o vender cualquier tipo de cosa. Hacer múltiples oficios a parte de su oficio como enfermera para poder sobrevivir y subsidiar su labor”. Para finalizar, destacó que ve con preocupación el futuro de este sector, teniendo en cuenta que las jóvenes que egresan de las universidades del país “porque saben en la situación que están las enfermeras no solo en el estado Lara sino en toda Venezuela”. “Las jóvenes que salen de las universidades realizan su dominio de técnica para luego irse. Hemos visto como ”, alertó, añadiendo que “si no se atiende esta situación los hospitales se van a quedar sin personal profesional de enfermería”. Es importante mencionar que la presidenta del Colegio de Profesionales de Enfermería de Caracas, , indicó en rueda de prensa que en la actualidad 120 mil enfermeras se fueron del país, lo que equivale al 80% del personal en este gremio, según datos de la institución y del Observatorio Social Humanitario.","pubDate":"2023-02-22 19:34:08","image_url":null,"source_id":"elimpulso","category":"['top']","country":"['venezuela']","language":"spanish","sentiment_score":0.1388888889}